[
  "calendar",
  "obsidian-functionplot",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-reminder-plugin",
  "obsidian-mind-map",
  "code-emitter",
  "cmdr",
  "heatmap-calendar",
  "obsidian-day-planner",
  "obsidian-omnivore",
  "quickadd",
  "templater-obsidian",
  "python-scripter"
]